{
  "titlePoE": "PoE: Deadfire",
  "ratePoE": "8/10",
  "infoPoE": "Deadfire set my standards for party RPGs. A well written plot, lovable characters,
  actual consequences of actions, great level design, and some kick-ass voice acting.
  My only complaint is the shortness of most dungeons and the kinda confusing ship
  combat the first couple fights.",

  "titleNier": "Nier: Automata",
  "rateNier": "10/10",
  "infoNier": "I toot Automata as my favourite game ever. A game I'll never forget. It's been a long
  time since I was so engaged with a game and I don't think something will ever
  come close for another long time. A deeply philisophical game with existential questions
  of humanity and the individual, paired with an extremely interesting hack-and-slash plus
  pseudo-3D-bullet-hell combat system, and one of the best OSTs I've ever heard in my life.
  Pick up this if you even have the slight bit of interest.",

  "titleSpiderman":"Spiderman",
  "rateSpiderman":"9/10",
  "infoSpiderman":"The game that pushed me to upgrade to a PS4 Pro. A mesmerising experience of web-slinging
  around New York that flows naturally into combat, paired with an story experience that I
  can only describe as - I wish my movies were as good at storytelling as my games.. My
  only gripe with the game being its kind of slow gadget selection screen pulling me out
  of combat some times.",

  "titleMHW":"Monster Hunter: World",
  "rateMHW":"7/10",
  "infoMHW":"A classic grindfest finally brought to a platform that doesn't give me hand-cramps.
  A large number of weapon-types all being usable, interesting boss-monsters, and varied
  locales. A great game to play with friends or to play alone while watching Netflix.
  An abysmally bad story brings this game down though, I've never been so uninterested
  in extremely one dimensional characters.",

  "titleVA11":"VA-11 Hall-A",
  "rateVA11":"10/10",
  "infoVA11":"Cyberpunk - Subterfuge, Advanced Tech, Mega-Corporations, Replicants, Bartending?
  A world as interesting as most cyberpunks but this time you aren't playing as an all
  important figure to the world shaping it to your ideals, you are a bartender named Jill
  who is trying to pay her rent. That's it. A Visual Novel with some light gameplay in the
  form of mixing drinks. The perfect game for a night alone while drinking some whiskey.
  Some of the most well written characters I've ever seen and an atmosphere that fully draws
  you in. A futuristic city with an extremely sketchy corporate police force but what are
  you gonna do about them? Nothing. You are just a bartender. You'll chat with customers
  about the world around you and some personal matters with the ones you are close to but
  your impact on the world only extends to the people around you and the ones you care about.
  VA-11 Hall-A helped my world view become a lot more optimistic after playing it, I regularly
  listen to its soundtrack on the way to work.",

  "titleFGO":"Fate: Grand Order",
  "rateFGO":"6.5/10",
  "infoFGO":"A mobile gacha game tied to the Fate universe, extremely interesting story as far as most gacha
  games go and quite allowing with its free-to-play audience to still fully enjoy the game.
  Although it does have some of the annoying elements as most mobile games, a daily stamina meter,
  paid currency, and a rather quiet dev team brings down this enjoyable game.",

  "titleP5":"Persona 5",
  "rateP5":"10/10",
  "infoP5":"Placed in the shoes of part-time student part-time Phantom Thief of Hearts you live the double
  life, breaking into people's minds to force them to see the evil they have committed to make them
  confess through their own mouths. An incredibly jazzy experience wonderfully jelling the mundane
  yet not uninteresting life of a student and the connections with people he meets, with the
  high-energy stealthing, dungeon crawling and turn based fighting of the Phantom Thieves. One of
  the grooviest soundtracks that I never tire of hearing, and the best story ever written by Atlus.",

  "titleBOTW":"Breath of the Wild",
  "rateBOTW":"9/10",
  "infoBOTW":"A complete re-imagining of the Zelda formula brings us to one of the most atmospheric open worlds
  and interesting Zelda game ever made with combat and movement systems that gel so well with
  what you expect to happen when you try them, combat has a mechanic where you can point your
  shield downwards, do it on a hill and you'll start sliding down it as a surfboard. Don't wanna
  play all of those pesky interesting quests? just leg it butt-ass naked to Ganon's castle and
  fight him with whatever crap you picked up on your way there.",

  "titleSplatoon":"Splatoon 2",
  "rateSplatoon":"7/10",
  "infoSplatoon":"Honestly I never thought I'd like Splatoon 1, I was dead wrong. Splatoon 2 is better in every
  way. Hip, cool, funny. The first two I'd never describe it as unless I was currently playing
  the game. Traversal and combat are intertwined together, you shoot ink and travel through it.
  The goal? ink as much as you can on the map, another team will be doing the same, you can focus
  on stopping them or focus on undoing their work. An interesting take on the multiplayer shooter.",




  "titleBebop":"Cowboy Bebop",
  "rateBebop":"10/10",
  "infoBebop":"A space-age sci-fi Episodic following the lives of a group of bounty hunters trying
  to escape their troubled pasts. While each episode is mostly seperated theme wise from
  others, the overarching plots tie together neatly in the final two tear-jerking episodes.
  You're Gonna Carry That Weight.",

  "titleGolden":"Golden Kamuy",
  "rateGolden":"7/10",
  "infoGolden":"An action/adventure/comedy set shortly after the Russo-Japanese war following the
  immortal Sugimoto and this band of friends hunting down convicts with tattoos of a map
  that will lead them to gold. The show expertly flips between high octane fighting, comedic
  elements, and an unexpected lightly educational view into natives cooking methods.",

  "titleJojos":"Jojo's Bizarre Adventure",
  "rateJojos":"9/10",
  "infoJojos":"A multi-part story following the Joestar family using their powers to stop vampires
  through powers gained from air flow, serial killers with stand powers, and gangsters.
  A highly comedic action with action scenes that never grow old on rewatches. Known
  from being insanely bizarre at times yet due to the consistent nature of its bizzarity,
  never feeling out of place.",

  "titleAkira":"Akira",
  "rateAkira":"10/10",
  "infoAkira":"One of the most highly regarded anime films of all time. Following Kaneda and his gang
  members in 2019. Trying to find their friend abducted by a monolithic corporation which
  unveils into a psychic powered, psychological, delving into religious philosophy. Some of
  the best music tied into a beautiful world full of life.",

  "titleZero":"Fate: Zero",
  "rateZero":"10/10",
  "infoZero":"At first glance Zero seemed like just another action set in the Fate universe. However
  upon watching it immediately showed itself to be one of the most interesting character
  driven shows I have ever had the extreme pleasure of viewing. Following the seven mages
  and their servants in the 4th Holy Grail war, mostly focusing on the father of Stay Night's
  protagonist, Emiya Kiritsugu. Renowned Mage Killer hitman hoping to win the grail in order
  to save all of humanity. Pitted against Kirei Kotomine - Priest of the Holy Church with
  a deeply suppressed sadistic side just waiting to burst into the world to inflict as much
  agony as possible. The dichotomy between these two was done with such expertise that their
  final fight had me on the edge of my seat. A prequel that exceeded its source while also
  adding enough weight to the characters to improve the source on re-reads.",

  "titleUBW":"Fate Stay Night: Unlimited Blade Works",
  "rateUBW":"9/10",
  "infoUBW":"An adaptation of the route of the same name from the Fate/Stay Night Visual Novel. Notable
  for its insanely well done effects and art style, paired with an always fist pumping soundtrack,
  and the now famous characters refined to be their very best. While UBW is not the best
  route in the VN, UFOtable have shown their skills in making one of the highest rated shows
  in the past decade.",

  "titleFMA":"Fullmetal Alchemist: Brotherhood",
  "rateFMA":"10/10",
  "infoFMA":"I regard FMA as the best anime ever made. A perfect set of characters and story, an enthralling
  world, and a quest that takes the viewers on one of the most emotional rides they'll ever
  see.",

  "titleKizu":"Kizumonogatari",
  "rateKizu":"9/10",
  "infoKizu":"A movie trilogy set as a prequel to Bakemonogatari. Here we see how protagonist Araragi became
  a half vampire, and how is friendship with Hanekawa began. With some of the flashiest and
  goriest fight scenes in the series and one of the most enjoyable movie series made, it is easy
  to see how it became known as the best of Monogatari.",

  "titleRed":"Redline",
  "rateRed":"9/10",
  "infoRed":"Well known for its existance in limbo, the movie took an insane 7 years production time.
  However it was definetely worth the weight. Beautifully fully frame-drawn animation gives
  the bombastic sci-fi space racer an eye-glued-to-screen watching, paired with characters
  who while partially lacking - give a lot more joy than would be expected.
"
}
